Repository: sinnwerkstatt/landmatrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Comment on contract farming livestock
ru: Примечания к скотоводству в рамках контрактного фермерства

source: Has domestic use
ru: Использование внутри страны

source: Domestic use
ru: Использование внутри страны

source: Has export
ru: Частичный экспорт

source: Export
ru: Экспорт

source: Country 1
ru: Страна 1

source: Country 1 ratio
ru: Доля Страны 1

source: Country 2
ru: Страна 2

source: Country 2 ratio
ru: Доля Страны 2

source: Country 3
ru: Страна 3

source: Country 3 ratio
ru: Доля Страны 3

source: Comment on use of produce
ru: Примечания к использованию продукции

source: In country processing of produce
ru: Переработка продукции внутри страны

source: Comment on in country processing of produce
ru: Примечания по переработке продукции внутри страны

source: Processing facilities / production infrastructure of the project (e.g. oil mill, ethanol distillery, biomass power plant etc.)
ru: Производственные сооружения / инфраструктура проекта (напр., мельница, спиртозавод, биотопливная электростанция, др.)

source: In-country end products of the project
ru: Конечные продукты проекта внутри страны

source: Water extraction envisaged
ru: Планируемый забор воды

source: Comment on water extraction envisaged
ru: Примечания к планируемому забору воды

source: Source of water extraction
ru: Источник забора воды

source: Comment on source of water extraction
ru: Примечания к источнику забора воды

source: Comment on how much do investors pay for water
ru: Примечания к размеру оплаты за использование воды

source: Water extraction amount
ru: Объемы забора воды

source: Comment on how much water is extracted
ru: Примечания к объему забора воды

source: Use of irrigation infrastructure
ru: Использование ирригационной инфраструктуры

source: Comment on use of irrigation infrastructure
ru: Примечания к использованию ирригационной инфраструктуры

source: Water footprint of the investment project
ru: Нагрузка инвестиционного проекта на водные ресурсы

source: Comment on gender-related info
ru: Причмечания к информации о гендерных факторах

source: Overall comment
ru: Общие примечания

source: Comment why this deal is private
ru: Объясните, почему эта сделка является частной

source: Parent companies
ru: Материнские компании

source: Top parent companies
ru: Основные материнские компании

source: Current contract size
ru: Текущий размер контракта

source: Created
ru: Создано

source: Last update
ru: Последнее обновление

source: Last full update
ru: Последнее полное обновление

source: Country of registration/origin
ru: Страна регистрации/происхождения

source: Government
ru: Правительство

source: Government institution
ru: Государственное учреждение

source: State-/government (owned) company
ru: Государственная компания

source: Semi state-owned company
ru: Полугосударственная компания

source: Asset management firm
ru: Фирма по управлению активами

source: Bilateral Development Bank / Development Finance Institution
ru: Двусторонний банк развития / Финансовая институция развития

source: Stock-exchange listed company
ru: Компания, имеющая листинг на фондовой бирже

source: Commercial Bank
ru: Коммерческий банк

source: Insurance firm
ru: Страховая компания

source: Investment Bank
ru: Инвестиционный банк

source: Investment fund
ru: Инвестиционный фонд

source: Multilateral Development Bank (MDB)
ru: Многосторонний банк развития

source: Private company
ru: Частная компания

source: Private equity firm
ru: Частная инвестиционная компания

source: Individual entrepreneur
ru: Частный предприниматель

source: Non - Profit organization (e.g. Church, University etc.)
ru: Неприбыльная организация (например, церковь, университет, др.)

source: Other (please specify in comment field)
ru: Иное (пожалуйста, уточните в поле для комментариев)

source: Classification
ru: Классификация

source: Investor homepage
ru: Домашняя страница компании-инвестора

source: Opencorporates link
ru: Ссылка на компанию-инвестора на Opencorporates

source: Investor
ru: Инвестор

source: Venture Company
ru: Венчурная компания

source: Parent company
ru: Материнская компания

source: Tertiary investor/lender
ru: Третичный инвестор/заимодатель

source: Relation type
ru: Тип отношения

source: Shares/Equity
ru: Доли капитала

source: Debt financing
ru: Привлечение заемного капитала

source: Investment type
ru: Тип инвестирования

source: Ownership share
ru: Доля в капитале

source: Loan amount
ru: Размер займа

source: Loan currency
ru: Валюта займа

source: Loan date
ru: Дата займа

source: Subsidiary of parent company
ru: Дочерняя компания компании-учредителя

source: Local branch of parent company
ru: Местный филиал компании-учредителя

source: Joint venture of parent companies
ru: Совместное предприятие материнских компаний

source: Parent relation
ru: Отношения с компаниями-учредителями

source: Investor Venture Involvement
ru: Вовлеченность инвестора в проект

source: Investor Venture Involvements
ru: Вовлеченность инвестора в проекты

source: <is PARENT of>
ru: <является МАТЕРИНСКОЙ КОМПАНИЕЙ для>

source: <is INVESTOR of>
ru: <является ИНВЕСТОРОМ для>

source: Server Error
ru: Ошибка сервера

source: Looks like something went wrong
ru: Кажется, что-то пошло не так

source: We track these errors automatically, but if the problem persists feel free to contact us. In the meantime, try refreshing.
ru: Подобные ошибки отслеживаются автоматически, но если проблема продолжит возникать, можно сообщить о ней лично. Тем временем попробуйте обновить страницу.

source: The language "%s" is not supported
ru: Язык "%s" не поддерживается

source: Debug
ru: Отладить

source: Info
ru: Справка

source: Success
ru: Успешное завершение

source: Warning
ru: Предупреждение

source: Error
ru: Ошибка

source: Title
ru: Заголовок

source: Text
ru: Текст

source: Level
ru: Уровень

source: Allow users to hide message
ru: Позволить пользователям скрывать сообщение

source: Store check off in cookie (expires in 365 days) so that users can choose to not display the messagea again.
ru: Cохранить отметку в файле cookie (срок хранения — 365 дней), чтобы пользователи могли выбрать опцию "больше не показывать это сообщение".

source: After this date the message will not be displayed anymore
ru: По прошествию этой даты сообщение перестанет отображаться

source: Is active
ru: Активное

source: Message
ru: Сообщение

source: Messages
ru: Сообщения

source: About
ru: О

source: Access more information about this contract on OpenLandContracts.org
ru: Получите дополнительную информацию об этом контракте на OpenLandContracts.org

source: Account confirmed
ru: Аккаунт подтвержден

source: Actions
ru: Действия

source: Activate
ru: Активировать

source: Activate submitted version replacing currently active version
ru: Активировать представленную версию, заменив текущую активную версию

source: Activated
ru: Активировано

source: Activated by me
ru: Активировано мной

source: Active
ru: Активная

source: Active deals with public filter ok, not confidential.
ru: Активные сделки с общедоступным фильтром, не конфиденциальные.

source: Add
ru: Добавить

source: Add a deal
ru: Добавить сделку

source: Add comment
ru: Добавить примечание

source: Add GeoJSON
ru: Добавить GeoJSON

source: Adding new deal
ru: Добавить новую сделку

source: Adding new investor
ru: Добавить нового инвестора

source: Additional comment
ru: Дополнительный комментарий

source: Administrator
ru: Администратор

source: All attributes
ru: Все атрибуты

source: All categories
ru: Все категории

source: All deleted
ru: Все удаленные

source: All non active
ru: Все неактивные

source: All objects
ru: Все обьекты

source: All rights reserved
ru: Все права принадлежат их законным владельцам

source: Animals
ru: Животные

source: Any gender-specific information about the investment and its impacts
ru: Любая гендерно-обусловленная информация об инвестициях и их влиянии

source: Area
ru: Площадь

source: Area (ha)
ru: Площадь (в га)

source: Areas (as geojson)
ru: Участки (в формате GeoJSON)

source: Assign to user
ru: Назначить пользователю

source: At least one data source
ru: Как минимум один источник данных

source: At least one investor
ru: Как минимум один инвестор

source: Base layer
ru: Основной слой

source: Beneficiary company
ru: Компания-бенефициар

source: by
ru: по

source: By making this information available, the Land Matrix hopes to enhance broad engagement and data exchange, facilitating the continuous improvement of the data. Find out how to get involved
ru: Делая эту информацию доступной, Land Matrix надеется усилить широкое участие и обмен данными, способствуя постоянному совершенствованию данных. Узнайте, как принять участие

source: Cancel
ru: Отмена

source: Case statistics
ru: Статистика случаев

source: Change
ru: Сменить

source: Change of ownership
ru: Смена собственника

source: Change password
ru: Изменить пароль

source: Changes within timespan
ru: Изменения в рамках временного диапазона

source: Charts
ru: Диаграммы

source: Choice
ru: Выбор

source: Choices
ru: Выборы

source: Close
ru: Закрыть

source: Compare
ru: Сравнить

source: Compare versions
ru: Сравнить версии

source: Comparing deal #{dealID}
ru: Сравнить сделку #{dealID}

source: Comparing investor #{investorID}
ru: Сравнить инвестора #{investorID}

source: Completely removes this version of the deal
ru: Полностью удалить эту версию сделки

source: Completely removes this version of the investor
ru: Полностью удалить эту версию инвестора

source: Concluded
ru: Заключенные сделки

source: Confidential
ru: Конфиденциальная

source: Consultation of local community
ru: Консультации с местной общиной

source: Context layers
ru: Контекстуальные слои

source: Contract
ru: Контракт

source: Contract area
ru: Контрактная площадь

source: Contract areas
ru: Контрактные площади

source: Contract cancelled
ru: Контракт расторгнут

source: Contract farming
ru: Контрактное фермерство

source: Contract signed
ru: Контракт подписан

source: Contribute
ru: Оказать содействие

source: Copy deal
ru: Копировать сделку

source: Copy this deal
ru: Скопировать эту сделку

source: Count
ru: Счет

source: Country of registration
ru: Страна регистрации

source: Country profile graphs
ru: Графики профиля страны

source: Country profiles
ru: Профили стран

source: Country profiles present national-level data of large-scale land acquisitions and transactions including who the investors are, what the aim of the investment is, who the former owner was and what the land was previously used for, and what the potential benefits and impacts of the land deals are.
ru: Профили стран представляют данные на национальном уровне о крупномасштабных приобретениях и сделках, в том числе о том, кто являются инвесторами, какова цель инвестиций, кем был бывший владелец, для чего ранее использовалась земля, и каковы потенциальные выгоды и последствия сделок.

source: Create
ru: Создать

source: Create a new draft
ru: Создать новый черновик

source: Create a new draft version of this deal
ru: Создать новую черновую версию этой сделки

source: Create a new draft version of this investor
ru: Создать новую черновую версию этого инвестора

source: Created by
ru: Создано

source: Created by me
ru: Создано мной

source: Crops
ru: Сельхозкультуры

source: CSV file
ru: CSV-файл

source: Currency
ru: Валюта

source: current
ru: текущий

source: Current
ru: В данный момент

source: Current implementation status
ru: Текущий статус исполнения

source: Current negotiation status
ru: Текущий статус переговоров

source: Data overview
ru: Обзор данных

source: Data policy
ru: Политикой обработки данных

source: Data source
ru: Источник информации

source: Date of request
ru: Дата запроса

source: Deal history
ru: История сделки

source: Deal ID
ru: ID сделки

source: Deal size
ru: Размер сделки

source: Deals (Involvements as Operating company)
ru: Сделки (участие в качестве компании-оператора)

source: Deals activated
ru: Сделки активированы

source: Deals active
ru: Активные сделки

source: Deals active, but confidential
ru: Сделки активные, но конфиденциальные

source: Deals active, but not public
ru: Сделки активны, но не публичны

source: Deals added
ru: Добавленные сделки

source: Deals fully updated
ru: Полностью обновленные сделки

source: Deals georeferenced with high accuracy
ru: Сделки с географической привязкой высокой точности

source: Deals pending
ru: Рассматриваемые сделки

source: Deals pending deletion
ru: Сделки, ожидающие удаления

source: Deals rejected
ru: Сделки отклонены

source: Deals updated
ru: Сделки обновлены

source: Deals with at least one location with either accuracy level 'Coordinates' or 'Exact location' or at least one polygon.
ru: Сделки как минимум с одним местоположением с уровнем точности «Координаты» или «Точное местоположение» или хотя бы с одним полигоном.

source: Deals with polygon data
ru: Сделки с полигональными данными

source: Deals with with multiple data sources
ru: Сделки с несколькими источниками данных

source: Default filter
ru: Фильтр по умолчанию

source: Delete
ru: Удалить

source: Delete deal
ru: Удалить сделку

source: Delete feature?
ru: Удалить функцию?

source: Delete investor
ru: Удалить инвестора

source: Delete this deal
ru: Удалить эту сделку

source: Delete this investor
ru: Удалить этого инвестора

source: Detailed contract farming crop and animal information
ru: Подробная информация о сельхозкультурах и животных, выращиваемых в рамках контрактного фермерства

source: Detailed crop, animal and mineral information
ru: Подробная информация о сельхозкультурах, животных и полезных ископаемых

source: Displayed data
ru: Отображаемые данные

source: Do you really want to close the editor?
ru: Вы действительно хотите закрыть режим редактирования?

source: Do you really want to copy this deal?
ru: Вы действительно хотите скопировать эту сделку?

source: Do you really want to remove this file?
ru: Вы действительно хотите удалить этот файл?

source: Domestic
ru: Внутри страны

source: Don't show this message again
ru: Больше не показывать это сообщение

source: Download
ru: Загрузить

source: Download country profiles for
ru: Загрузить профили стран по

source: Dynamics of deal by investor type
ru: Динамика сделки по типу инвестора

source: Dynamics overview
ru: Обзор динамики

source: Dynamics overview charts
ru: Обзор динамики развития

source: Edit
ru: Редактировать

source: Edit this version
ru: Изменить эту версию

source: Editing deal #
ru: Редактирование сделки #

source: Editing Investor #
ru: Редактирование Инвестора #

source: Editor
ru: Редактор

source: Employees
ru: Сотрудники

source: Employment
ru: Трудоустройство

source: Excel document
ru: Документ Excel

source: Excluded
ru: Исключая

source: Explore the map for information about land deals from global down to regional and country level.
ru: Изучите карту, чтобы получить информацию о сделках от глобального до регионального и национального уровня.

source: Expression of interest
ru: Выражение интереса

source: Failed
ru: Не состоявшиеся сделки

source: FAQ
ru: Часто задаваемые вопросы (ЧАВО)

source: Farmers
ru: Фермеры

source: Feedback
ru: Отзывы

source: Feedback by me
ru: Обратная связь от меня

source: Feedback for me
ru: Обратная связь для меня

source: Filter
ru: Фильтр

source: Filters
ru: Фильтры

source: First name
ru: Имя

source: Forest concession
ru: Концессия в области лесного хозяйства

source: Forgot password?
ru: Забыли пароль?

source: Former land owner (not by constitution)
ru: Предыдущий собственник земли (без правоустанавливающих документов)

source: Former use
ru: Предыдущее целевое использование

source: from
ru: от

source: From user
ru: От пользователя

source: Full update
ru: Полное обновление

source: Fully updated
ru: Полностью обновленная

source: Fully updated at
ru: Полностью обновлено в

source: Gender-related info
ru: Информация о гендерных факторах

source: General info
ru: Общие сведения

source: Generate your own infographics using a wide selection of charts to illustrate information about deals.
ru: Создавайте собственную инфографику, используя широкий выбор диаграмм для иллюстрации информации о сделках.

source: Global
ru: Глобальный масштаб

source: Global Cropland
ru: Пахотные земли по всему миру

source: Go to active version
ru: Перейти к активной версии

source: Go to current draft
ru: Перейти к текущему черновику

source: Go to map
ru: Перейти к карте

source: here
ru: здесь

source: Hide
ru: Скрыть

source: Households
ru: Домохозяйства

source: How did the community react?
ru: Как отреагировала община?

source: How much do investors pay for water and the use of water infrastructure?
ru: Сколько платят инвесторы за пользование водой и водной инфраструктурой?

source: How much water is extracted?
ru: Сколько воды забрано?

source: I fully updated this deal.
ru: Я полностью обновил(а) эту сделку.

source: I've read and agree to the
ru: Я ознакомлен/-а и согласен/-сна с

source: If you set the confidential flag, this deal will not be publicly visible anymore. If you want to keep it public, click on 'Cancel'.
ru: Если вы установите флаг конфиденциальности, эта сделка больше не будет видна публично. Если вы хотите оставить ее общедоступной, нажмите «Отмена».

source: If you unset the confidential flag, this deal will be publicly visible once it is set active. If you want to keep it confidential, click on 'Cancel'.
ru: Если вы снимете флаг конфиденциальности, эта сделка станет общедоступной, как только она станет активной. Если вы хотите сохранить конфиденциальность, нажмите «Отмена».

source: If your email-address is registered <b>and active</b> you should receive an email shortly.
ru: Если ваш адрес электронной почты зарегистрирован <b>и активен</b>, вы должны получить письмо в ближайшее время.

source: Improvement requests for me
ru: Запросы на улучшение для меня

source: Improvements requested by me
ru: Запросы на улучшение от меня

source: In operation (production)
ru: Действующий проект (идет производство)

source: Include unknown years
ru: Включить неизвестные годы

source: Included
ru: Включая

source: Indicator listings
ru: Списки индикаторов

source: Indigenous and community conserved area, Philippines
ru: Заповедная территория коренных народов и общин, Филиппины

source: Indigenous lands acknowledged by government (documented)
ru: Земли коренных народов, признанные правительством (документально)

source: Intended
ru: Предварительные сделки

source: Intended area
ru: Планируемая площадь

source: Intended areas
ru: Планируемые площади

source: Intention unknown
ru: Намерение неизвестно

source: Invalid format. Use YYYY, YYYY-MM or YYYY-MM-DD
ru: Недопустимый формат. Используйте ГГГГ, ГГГГ-ММ или ГГГГ-ММ-ДД

source: Investment in agriculture
ru: Инвестиции в сельское хозяйство

source: Investor ID
ru: ID инвестора

source: Investor info
ru: Информация об инвесторе

source: Investor name
ru: Имя/название инвестора

source: Investors
ru: Инвесторы

source: Investors activated
ru: Активированые инвесторы

source: Investors active
ru: Активные инвесторы

source: Investors added
ru: Доданные инвесторы

source: Investors pending
ru: Инвесторы на рассмотрении

source: Investors pending deletion
ru: Инвесторы, ожидающие удаления

source: Investors rejected
ru: Отклоненные инвесторы

source: Investors updated
ru: Обновленые инвесторы

source: Investors with name
ru: Инвесторы с именем

source: invests in
ru: инвестирует в

source: Involvement
ru: Участие

source: Involvements
ru: Участие

source: Is operating company of
ru: Компания-оператор относится к

source: Is parent company of
ru: Материнская компания по отношению к

source: Is tertiary investor/lender of
ru: Третичный инвестор/заимодатель по отношению к

source: Jobs
ru: Работа

source: Key biodiversity areas, Philippines
ru: Ключевые зоны биоразнообразия, Филиппины

source: Land area
ru: Площадь земель

source: Land Cover
ru: Почвенно-растительный покров

source: Land Matrix region
ru: Land Matrix регион

source: Last changes
ru: Последние изменения

source: Last name
ru: Фамилия

source: Latest tweets
ru: Последние твиты

source: Latitude
ru: Широта

source: Leasing fees
ru: Арендная плата

source: Legend
ru: Условные обозначения

source: Level of parent investors
ru: Уровень материнских компаний-инвесторов

source: Local communities / indigenous peoples
ru: Местные общины / коренные народы

source: Locations (as geojson)
ru: Локации (в формате GeoJSON)

source: Logbook
ru: Логбук

source: Login
ru: Войти

source: Login successful.
ru: Авторизация успешна.

source: Login/Register
ru: Войти/Зарегистрироваться

source: Logout
ru: Выйти

source: Longitude
ru: Долгота

source: LSLA by negotiation status
ru: Земельная сделка по статусу переговоров

source: Manage
ru: Управление

source: Management
ru: Управление

source: Map
ru: Карта

source: Map settings
ru: Настройки карты

source: Maximum file size: 10MB
ru: Максимальный размер файла: 10МВ

source: Memorandum of understanding
ru: Меморандум о взаимопонимании

source: Meta
ru: Мета

source: Mineral resources
ru: Полезные ископаемые

source: Modified at
ru: Изменено пользователем в

source: Modified by
ru: Изменено пользователем

source: Modified by me
ru: Изменено мной

source: More details
ru: Подробнее

source: More details about this deal
ru: Подробнее об этой сделке

source: More details about this investor
ru: Подробнее об этом инвесторе

source: My data
ru: Мои данные

source: My drafts
ru: Мои черновики

source: My requests
ru: Мои запросы

source: Names of communities / indigenous peoples affected
ru: Названия общин / коренных народов, чьи интересы задевает сделка

source: Negotiations failed
ru: Переговоры провалились

source: Network graph
ru: Сетевой график

source: New around here? Sign up
ru: Недавно здесь? Зарегистрироваться

source: News & publications
ru: Новости и публикации

source: No
ru: Нет

source: No data source
ru: Нет источника данных

source: No information
ru: Нет информации

source: No. of deals
ru: Количество сделок

source: Not confidential
ru: Не конфиденциальная

source: Not fully updated
ru: Не полностью обновленная

source: Not publicly visible
ru: Не видимая публично

source: Number of deal locations
ru: Количество локаций для сделок

source: Number of deals
ru: Количество сделок

source: Number of domestic jobs created
ru: Количество созданных рабочих мест для местного населения

source: Number of intentions per category of production according to implementation status
ru: Количество намерений по категориям продукции в зависимости от статуса реализации

source: Number of jobs for foreigners created
ru: Количество рабочих мест, созданных для иностранцев

source: Number of total jobs created
ru: Общее количество созданных рабочих мест

source: Observatories
ru: Обсерватории

source: Oil palm concessions Indonesia
ru: Концессии масличных пальм, Индонезия

source: OK
ru: Ок

source: Only
ru: Только

source: Open request
ru: Открытый запрос

source: Operating company
ru: Компания-оператор

source: Oral agreement
ru: Устное соглашение

source: Password
ru: Пароль

source: Password confirmation
ru: Подтверждение пароля

source: Password successfully updated.
ru: Пароль успешно обновлен.

source: Please click the nodes to get more details.
ru: Для просмотра подробностей кликните на узловую точку.

source: Please note: a deal may have more than one intention.
ru: Обратите внимание: у сделки может быть более одного намерения.

source: Please note: {number} deals have multiple investor types. The full size of the deal is assigned to each investor type.
ru: Обратите внимание: в сделке {number} участвуют несколько типов инвесторов. Полный размер сделки закреплен за каждым типом инвестора.

source: Please provide a comment explaining your request
ru: Пожалуйста, дайте комментарий, поясняющий ваш запрос
