Repository: sinnwerkstatt/landmatrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Data
ru: Данные

source: Role
ru: Роль

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
ru: Вы получаете это письмо, потому что запросили сброс пароля для своей учетной записи на сайте %(site_name)s.

source: Please go to the following page and choose a new password:
ru: Пожалуйста, перейдите на следующую страницу и выберите новый пароль:

source: Your username, in case you’ve forgotten:
ru: Ваше имя пользователя, если вы забыли:

source: Thanks for using our site!
ru: Спасибо, что пользуетесь нашим сайтом!

source: The %(site_name)s team
ru: Команда %(site_name)s

source: Account activation on
ru: Активация учетной записи на

source: New comment
ru: Новый комментарий

source: {from_user.full_name} has addressed you in a comment on {obj_desc}:
ru: {from_user.full_name} обратился к вам в комментарии {obj_desc}:

source: {from_user.full_name} has updated {obj_desc}:
ru: {from_user.full_name} обновил {obj_desc}:

source: Please review at {url}
ru: Пожалуйста, просмотрите на {url}

source: Size under contract (leased or purchased area, in ha)
ru: Площадь законтрактованных (приобретенных в аренду или собственность) земель в га

source: Size in operation (production, in ha)
ru: Площадь земель в обработке / в производстве (в га.)

source: Intention of investment
ru: Целевое назначение инвестиции

source: Negotiation status
ru: Статус переговоров

source: Implementation status
ru: Статус реализации

source: On leased area/farmers/households
ru: На земельных участках, приобретенных в аренду /фермеры/домохозяйства

source: Not on leased area/farmers/households (out-grower)
ru: Не на арендованной территории / фермерам / домохозяйствам (сторонний производитель)

source: Current total number of jobs/employees/ daily/seasonal workers
ru: Текущее общее количество рабочих мест/наемных сотрудников/поденных/сезонных работников

source: Current foreign number of jobs/employees/ daily/seasonal workers
ru: Текущее количество поденных/сезонных рабочих (иностранцы)

source: Current domestic number of jobs/employees/ daily/seasonal workers
ru: Текущее количество созданных рабочих мест для местного населения

source: Actors involved in the negotiation / admission process
ru: Заинтересованные стороны, участвующие в процессе переговоров/допуска

source: Crops area/yield/export
ru: Посевная площадь/урожайность/экспорт

source: Livestock area/yield/export
ru: Площадь земель для скотоводства/продуктивность/экспорт

source: Mineral resources area/yield/export
ru: Площадь добычи полезных ископаемых/объем/экспорт

source: Contract farming crops
ru: Сельхозкультуры, выращенные в рамках контрактного фермерства

source: ha
ru: га

source: Contract farming livestock
ru: Скотоводство в рамках контрактного фермерства

source: Comments / History
ru: Комментарии/ История

source: jobs
ru: рабочие места

source: employees
ru: наемные сотрудники

source: workers
ru: работники

source: m3/year
ru: м3/год

source: Location
ru: Расположение

source: Description
ru: Описание

source: Point
ru: Точка

source: Facility name
ru: Название объекта

source: Spatial accuracy level
ru: Уровень пространственной точности

source: Comment
ru: Комментарий

source: Areas
ru: Области

source: Deal
ru: Сделка

source: Contract number
ru: Номер контракта

source: Date
ru: Дата

source: Expiration date
ru: Конечная дата

source: Duration of the agreement
ru: Длительность соглашения

source: years
ru: годы

source: Comment on contract
ru: Оставить комментарий к соглашению

source: Type
ru: Тип

source: File
ru: Файл

source: Keep PDF not public
ru: Не открывать свободный доступ к PDF

source: Publication title
ru: Название публикации

source: Name
ru: Имя

source: Organisation
ru: Организация

source: Phone
ru: Телефон

source: Includes in-country-verified information
ru: Содержит информацию, подтвержденную источником внутри страны

source: Open Contracting ID
ru: ID данных открытого контрактирования

source: Comment on data source
ru: Примечание об источнике информации

source: Deals
ru: Сделки

source: Created at
ru: Созданны в

source: Involvement type
ru: Тип участия

source: Draft
ru: Активная

source: Live
ru: Перезаписанная

source: Updated
ru: Обновлено

source: Deleted
ru: Удалено

source: Review
ru: Рассмотрение

source: Activation
ru: Активация

source: Rejected
ru: Отклоненная

source: To Delete
ru: На удаление

source: Agriculture
ru: Сельское хозяйство

source: Fodder
ru: Фуражные культуры

source: Food crops
ru: Продовольственные культуры

source: Livestock
ru: Скот

source: Non-food agricultural commodities
ru: Непродовольственная сельхозпродукция

source: Agriculture unspecified
ru: Тип сельского хозяйств не установлен

source: Forestry
ru: Лесное хозяйство

source: For carbon sequestration/REDD
ru: Для связывания атмосферного СО2 / СВОД

source: Forestry unspecified
ru: Вид деятельности лесохозяйства не указан

source: Other
ru: Иное

source: Conservation
ru: Сохранение

source: Industry
ru: Промышленность

source: Land speculation
ru: Спекуляция землей

source: Mining
ru: Горнодобыча

source: Oil / Gas extraction
ru: Добыча нефти / газа

source: Tourism
ru: Туризм

source: Outright purchase
ru: Покупка с безотлагательной оплатой

source: Lease
ru: Аренда

source: Concession
ru: Концессия

source: Exploitation permit / license / concession (for mineral resources)
ru: Разрешение / лицензия / концессия на разработку (полезных ископаемых)

source: Pure contract farming
ru: Только фермерство на контрактной основе

source: Intended (Expression of interest)
ru: Предварительная (выражение интереса)

source: Intended (Under negotiation)
ru: Предварительная (на стадии переговоров)

source: Intended (Memorandum of understanding)
ru: Предварительная (Меморандум о взаимопонимании)

source: Concluded (Oral Agreement)
ru: Заключенная (устное соглашение)

source: Concluded (Contract signed)
ru: Заключенная (подписан договор)

source: Concluded (Change of ownership)
ru: Заключенная (смена собственника)

source: Failed (Negotiations failed)
ru: Не состоявшаяся (переговоры сорвались)

source: Failed (Contract cancelled)
ru: Не состоявшаяся (договор прекращен)

source: Contract expired
ru: Истечение срока договора

source: Government / state institutions (government, ministries, departments, agencies etc.)
ru: Правительство / Государственные институции (правительство, министерства, департаменты, ведомства, проч.)

source: Traditional land-owners / communities
ru: Традиционные землевладельцы/общины

source: Traditional local authority (e.g. Chiefdom council / Chiefs)
ru: Традиционные местные органы власти (вожди, совет старейшин)

source: Broker
ru: Брокер

source: Intermediary
ru: Посредник

source: Other (please specify)
ru: Иное (пожалуйста, конкретизируйте)

source: Indigenous Peoples traditional or customary rights recognized by government
ru: Признанные правительством права коренных народов, закрепленные обычаем или традицией

source: Indigenous Peoples traditional or customary rights not recognized by government
ru: Не признанные правительством права коренных народов, закрепленные обычаем или традицией

source: Community traditional or customary rights recognized by government
ru: Признанные правительством права общин, закрепленные обычаем или традицией

source: Community traditional or customary rights not recognized by government
ru: Не признанные правительством права общин, закрепленные обычаем или традицией

source: Environmental degradation
ru: Деградация окружающей среды

source: Socio-economic
ru: Социально-экономические последствия

source: Cultural loss
ru: Культурные потери

source: Eviction
ru: Принудительное выселение

source: Displacement
ru: Вынужденная миграция

source: Violence
ru: Насилие

source: Health
ru: Здравоохранение

source: Education
ru: Образование

source: Productive infrastructure (e.g. irrigation, tractors, machinery...)
ru: производственная инфраструктура (напр., орошение, тракторы, механическое оборудование, …)

source: Roads
ru: Дороги

source: Capacity building
ru: Институционное развитие

source: Financial support
ru: Финансовая поддержка

source: Community shares in the investment project
ru: Доли общин в инвестиционном проекте

source: State
ru: Состояние

source: Private (smallholders)
ru: Частная собственность (мелкие землевладельцы)

source: Private (large-scale farm)
ru: Частная собственность (крупные фермерские хозяйства)

source: Community
ru: Местное сообщество

source: Indigenous people
ru: Коренное население

source: Commercial (large-scale) agriculture
ru: Коммерческое (крупное) сельхозпроизводство

source: Smallholder agriculture
ru: Сельхозпроизводство мелких землевладельцев

source: Shifting cultivation
ru: Подсечно-переложное земледелие

source: Pastoralism
ru: Пастбищное животноводство

source: Hunting/Gathering
ru: Охота/собирательство

source: per ha
ru: на 1 га

source: for specified area
ru: для указанной области

source: Not consulted
ru: Консультации не проводились

source: Limited consultation
ru: Урезанные консультации

source: Free, Prior and Informed Consent (FPIC)
ru: Свободное, предварительное, и информированное согласие (СПИС)

source: Consent
ru: Согласие

source: Mixed reaction
ru: Неоднозначная реакция

source: Rejection
ru: Несогласие

source: Cropland
ru: Пахотные земли

source: Forest land
ru: Лесные угодья

source: Pasture
ru: Пастбища

source: Shrub land/Grassland (Rangeland)
ru: Сенокосные угодья

source: Marginal land
ru: Малопродуктивные земли

source: Wetland
ru: Заболоченные земли

source: Other land (e.g. developed land – specify in comment field)
ru: Иное (например, "район застройки" – укажите в поле для комментариев)

source: Accacia
ru: Аккация

source: Alfalfa
ru: Люцерна

source: Seaweed / Macroalgae(unspecified)
ru: Морские водоросли/макроводоросли (не указано)

source: Almond
ru: Мигдаль

source: Aloe Vera
ru: Алоэ вера

source: Apple
ru: Яблоко

source: Aquaculture (unspecified crops)
ru: Аквакультура (не указано)

source: Bamboo
ru: Бамбук

source: Banana
ru: Банан

source: Bean
ru: Фасоль

source: Bottle Gourd
ru: Лагенария (горлянка)

source: Barley
ru: Ячмень

source: Buckwheat
ru: Гречка

source: Cacao
ru: Какао

source: Cassava (Maniok)
ru: Маниок

source: Cashew
ru: Кешью

source: Chat
ru: Чат

source: Cherries
ru: Вишни

source: Canola
ru: Рапс

source: Coconut
ru: Кокос

source: Coffee Plant
ru: Кофейное дерево

source: Cotton
ru: Хлопок

source: Cereals (unspecified)
ru: Зерновые (не указано)

source: Corn (Maize)
ru: Кукуруза

source: Croton
ru: Кротон

source: Castor Oil Plant
ru: Касторовое масло

source: Citrus Fruits (unspecified)
ru: Цитрусовые фрукты (не указано)

source: Dill
ru: Укроп

source: Eucalyptus
ru: Эквалипт

source: Flowers (unspecified)
ru: Цветы (не указано)

source: Fig-Nut
ru: Инжир-орех

source: Fodder Plants (unspecified)
ru: Кормовые культуры (не указано)

source: Food crops (unspecified)
ru: Продовольственные культуры (не указано)

source: Fruit (unspecified)
ru: Фрукты (не указано)

source: Grapes
ru: Виноград

source: Grains (unspecified)
ru: Зерновые (не указано)

source: Herbs (unspecified)
ru: Травы (не указано)

source: Jatropha
ru: Ятрофа

source: Lentils
ru: Чечевица

source: Mango
ru: Манго

source: Mustard
ru: Горчица

source: Oats
ru: Овес

source: Oil Seeds (unspecified)
ru: Масличные семена (не указано)

source: Oleagionous plant
ru: Масличное растение

source: Olives
ru: Оливки

source: Onion
ru: Лук

source: Oil Palm
ru: Пальмовое масло

source: Other crops (please specify)
ru: Другие культуры (пожалуйста, укажите)

source: Palms
ru: Пальмовые

source: Papaya
ru: Папайя

source: Passion fruit
ru: Маракуйя

source: Peanut (groundnut)
ru: Арахис

source: Pepper
ru: Перец

source: Peas
ru: Горох

source: Pine
ru: Сосна

source: Pineapple
ru: Ананас

source: Pulses (unspecified)
ru: Бобовые (не указано)

source: Pomegranate
ru: Гранат

source: Pongamia Pinnata
ru: Понгамия (Каранджа)

source: Potatoes
ru: Картофель

source: Rapeseed
ru: Рапс

source: Rice (hybrid)
ru: Рис (гибридные)

source: Rice
ru: Рис

source: Roses
ru: Розы

source: Rubber tree
ru: Каучуковое дерево

source: Rye
ru: Рожь

source: Seeds Production (unspecified)
ru: Производство семян (не указано)

source: Sesame
ru: Кунжут

source: Sorghum
ru: Соргум

source: Soya Beans
ru: Соя

source: Spices (unspecified)
ru: Специи (не указано)

source: Sisal
ru: Сизаль

source: Sugar beet
ru: Сахарная свекла

source: Sugar Cane
ru: Сахарный тростник

source: Sugar (unspecified)
ru: Сахар (не указано)

source: Sun Flower
ru: Подсолнух

source: Sweet Potatoes
ru: Батат

source: Tobacco
ru: Табак

source: Tea
ru: Чай

source: Teff
ru: Теф

source: Teak
ru: Тиковое дерево

source: Tomatoes
ru: Томаты

source: Trees (unspecified)
ru: Древесина (не указано)

source: Vegetables (unspecified)
ru: Овощи (не указано)

source: Vineyard
ru: Виноградник

source: Wheat
ru: Пшеница

source: Yam
ru: Ямс

source: Aquaculture (animals)
ru: Аквакультура (животные)

source: Beef Cattle
ru: Мясной скот

source: Cattle
ru: Крупный рогатый скот

source: Dairy Cattle
ru: Молочный скот

source: Fish
ru: Рыба

source: Goats
ru: Козы

source: Other livestock (please specify)
ru: Другой скот (пожалуйста, укажите)

source: Pork
ru: Свинина

source: Poultry
ru: Домашняя птица

source: Sheep
ru: Овцы

source: Shrimp
ru: Креветки

source: Aluminum
ru: Алюминий

source: Asphaltite
ru: Асфальтит

source: Anthracite
ru: Антрацит

source: Barite
ru: Барит

source: Basalt
ru: Базальт

source: Bauxite
ru: Боксит

source: Bentonite
ru: Бентонит

source: Building materials
ru: Строительные материалы

source: Carbon
ru: Углерод

source: Chromite
ru: Хромит

source: Clay
ru: Глина

source: Coal
ru: Уголь

source: Cobalt
ru: Кобальт

source: Copper
ru: Медь

source: Diamonds
ru: Бриллианты

source: Emerald
ru: Изумруд

source: Feldspar
ru: Полевые шпаты

source: Fluoride
ru: Фтор

source: Gas
ru: Газ

source: Gold
ru: Золото

source: Granite
ru: Гранит

source: Gravel
ru: Гравий

source: Heavy Mineral Sands
ru: Тяжелые минеральные пески

source: Ilmenite
ru: Ильменит

source: Iron
ru: Железо

source: Jade
ru: Нефрит

source: Lead
ru: Свинец

source: Limestone
ru: Известняк

source: Lithium
ru: Литий

source: Magnetite
ru: Магнетит

source: Molybdenum
ru: Молибден

source: Manganese
ru: Марганец

source: Marble
ru: Мрамор

source: Nickel
ru: Никель

source: Other minerals (please specify)
ru: Прочие полезные ископаемые (пожалуйста, укажите)

source: Petroleum
ru: Нефть

source: Phosphorous
ru: Фосфор

source: Platinum
ru: Платина

source: Hydrocarbons (e.g. crude oil)
ru: Углеводороды (например, сырая нефть)

source: Pyrolisis Plant
ru: Пиролизная установка

source: Rutile
ru: Рутил

source: Sand
ru: Песок

source: Silica
ru: Кремнезем

source: Silver
ru: Серебро

source: Salt
ru: Соль

source: Stone
ru: Камень

source: Tin
ru: Олово

source: Titanium
ru: Титан

source: Uranium
ru: Уран

source: Zinc
ru: Цинк

source: Groundwater
ru: Грунтовые воды

source: Surface water
ru: Поверхностные воды

source: River
ru: Река

source: Lake
ru: Озеро

source: Confidential flag
ru: Знак о конфиденциальности

source: No country
ru: Страна не указана

source: High-income country
ru: Страна с высоким уровнем дохода

source: No datasources
ru: Нет источников данных

source: No operating company
ru: Операционная компания не указана

source: No known investor
ru: Инвестор неизвестен

source: Media report
ru: Сообщения СМИ

source: Research Paper / Policy Report
ru: Научная статья / Аналитический отчет об обязательных процедурах

source: Government sources
ru: Правительственные источники

source: Company sources
ru: Источники компании

source: Contract (contract farming agreement)
ru: Контракт (соглашение о контрактном фермерстве)

source: Personal information
ru: Личные сведения

source: Crowdsourcing
ru: Краудсорсинг

source: Other (Please specify in comment field)
ru: Иное (пожалуйста, уточните в поле для комментирования)

source: Country
ru: Страна

source: Administrative region
ru: Административный район

source: Approximate location
ru: Примерное расположение

source: Exact location
ru: Точное расположение

source: Coordinates
ru: Координаты

source: Region
ru: Регион

source: Code ISO 3166-1 alpha2
ru: Код ISO 3166-1 alpha2

source: Code ISO 3166-1 alpha3
ru: Код ISO 3166-1 alpha3

source: Latitude of central point
ru: Широта центральной точки

source: Longitude of central point
ru: Широта центральной точки

source: Latitude of southernmost point
ru: Широта крайней южной точки

source: Longitude of westernmost point
ru: Долгота крайней западной точки

source: Latitude of northernmost point
ru: Широта крайней северной точки

source: Longitude of easternmost point
ru: Долгота крайней восточной точки

source: Democracy index
ru: Индекс демократии

source: Corruption perception index
ru: Индекс восприятия коррупции

source: High income
ru: Высокий уровень дохода

source: Locations
ru: Является страной назначения

source: Target country
ru: Целевая страна

source: Intended size (in ha)
ru: Запланированная площадь (в га.)

source: Comment on land area
ru: Примечания к площади земель

source: Comment on intention of investment
ru: Примечания к предполагаемой инвестиции

source: Nature of the deal
ru: Характер сделки

source: Comment on nature of the deal
ru: Примечания к характеру сделки

source: Comment on negotiation status
ru: Примечания к статусу переговоров

source: Comment on implementation status
ru: Примечания к статусу исполнения

source: Purchase price
ru: Цена покупки

source: Purchase price currency
ru: Валюта покупки

source: Purchase price area type
ru: Тип участка за эту цену

source: Purchase price area
ru: Площадь участка за эту цену

source: Comment on purchase price
ru: Примечания к цене покупки

source: Annual leasing fee
ru: Годовая арендная плата

source: Annual leasing fee currency
ru: Годовая арендная плата, валюта

source: Annual leasing fee area type
ru: Годовая стоимость аренды, тип участка

source: Annual leasing fee area
ru: Площадь участка за эту цену аренды

source: Comment on leasing fee
ru: Примечания к стоимости аренды

source: On leased / purchased
ru: На земельном участке, приобретенном в аренду / собственность

source: Not on leased / purchased (out-grower)
ru: Не на сданной в аренду/собственности (сторонний производитель)

source: Comment on contract farming
ru: Примечания к контрактному фермерству

source: Contracts
ru: Контракты

source: Jobs created (total)
ru: Создано рабочих мест (всего)

source: Planned number of jobs (total)
ru: Запланировано создание рабочих мест (всего)

source: Planned employees (total)
ru: Планируемое количество наемных сотрудников (всего)

source: Planned daily/seasonal workers (total)
ru: Планируемое количество поденных/сезонных работников

source: Comment on jobs created (total)
ru: Примечания к созданным рабочим местам (всего)

source: Jobs created (foreign)
ru: Созданные рабочие места (иностранцы)

source: Planned number of jobs (foreign)
ru: Планируемое количество рабочих мест (иностранцы)

source: Planned employees (foreign)
ru: Планируемое количество наемных сотрудников (иностранцы)

source: Planned daily/seasonal workers (foreign)
ru: Планируемое количество поденных/сезонных работников (иностранцы)

source: Comment on jobs created (foreign)
ru: Примечания к созданным рабочим местам (иностранцы)

source: Jobs created (domestic)
ru: Созданные рабочие места (местное население)

source: Planned number of jobs (domestic)
ru: Планируемое количество рабочих мест (местное население)

source: Planned employees (domestic)
ru: Планируемое количетво наемных сотрудников (местное население)

source: Planned daily/seasonal workers (domestic)
ru: Планируемое количество поденных/сезонных рабочих (местное население)

source: Comment on jobs created (domestic)
ru: Примечание к созданным рабочим местам

source: Name of investment project
ru: Название инвестиционного проекта

source: Comment on investment chain
ru: Примечания к инвестиционной цепочке

source: Data sources
ru: Источники информации

source: Name of community
ru: Название общины

source: Name of indigenous people
ru: Название коренного народа

source: Comment on communities / indigenous peoples affected
ru: Примечания к общинам / коренным народам, чьи интересы задевает сделка

source: Recognition status of community land tenure
ru: Статус признания общинного землевладения

source: Comment on recognition status of community land tenure
ru: Примечания к статусу признания общинного землевладения

source: Community consultation
ru: Общественные слушания

source: Comment on consultation of local community
ru: Примечания к консультациям с местной общиной

source: Community reaction
ru: Реакция общины

source: Comment on community reaction
ru: Примечания к реакции общины

source: Presence of land conflicts
ru: Наличие земельных конфликтов

source: Comment on presence of land conflicts
ru: Примечания к наличию земельных конфликтов

source: Displacement of people
ru: Вынужденная миграция людей

source: Number of people actually displaced
ru: Фактическое количество людей, подвергшихся вынужденной миграции

source: Number of households actually displaced
ru: Фактическое количество домохозяйств, подвергшихся вынужденной миграции

source: Number of people displaced out of their community land
ru: Количество людей, вытесненных с земель их общины

source: Number of people displaced staying on community land
ru: Количество вытесненных людей, подолжающих оставаться на землях общины

source: Number of households displaced "only" from their agricultural fields
ru: Количество домохозяйств, вытесненных ТОЛЬКО Со своих сельскохозяйственных земель

source: Number of people facing displacement once project is fully implemented
ru: Количество людей, которым грозит вынужденная миграция после полного осуществления проекта

source: Comment on displacement of people
ru: Примечания к вынужденной миграции людей

source: Negative impacts for local communities
ru: Неблагоприятное воздействие на местные общины

source: Comment on negative impacts for local communities
ru: Примечание к неблагоприятному воздействию на местные общины

source: Promised compensation (e.g. for damages or resettlements)
ru: Обещанная компенсация (напр., понесенных убытков и расходов на переезд)

source: Received compensation (e.g. for damages or resettlements)
ru: Полученная компенсация (напр., понесенных убытков и расходов на переезд)

source: Promised benefits for local communities
ru: Обещанные преимущества для местных общин

source: Comment on promised benefits for local communities
ru: Примечания к обещанным преимуществам для местных общин

source: Materialized benefits for local communities
ru: Воплощенные преимущества для местных общин

source: Comment on materialized benefits for local communities
ru: Примечания к воплощенным преимуществам для местных общин

source: Presence of organizations and actions taken (e.g. farmer organizations, NGOs, etc.)
ru: Участие организаций и предпринятые действия (напр, фермерских организаций, НПО, др.)

source: Former land owner
ru: Предыдущий собственник земли

source: Comment on former land owner
ru: Примечания к предыдущему собственнику земли

source: Former land use
ru: Предыдущее целевое использование земли

source: Comment on former land use
ru: Примечания к предыдущему целевому использованию земли

source: Former land cover
ru: Предыдущий почвенно-растительный покров

source: Comment on former land cover
ru: Примечания к предыдыдущему почвенно-растительному покрову

source: Comment on crops
ru: Примечания к сельхозкультурам

source: Comment on livestock
ru: Примечания к скотоводству

source: Comment on mineral resources
ru: Комментарий по добычи полезных ископаемых

source: Comment on contract farming crops
ru: Примечания к сельхозкультурам, выращенным в рамках контрактного фермерства
