Repository: sinnwerkstatt/landmatrix
Catalog: config/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Produce
ru: Производство

source: Produce info
ru: Информация о продукции

source: Produce info map
ru: Карта информации о продукции

source: Production area
ru: Производственная площадь

source: Production areas
ru: Производственные площади

source: Project abandoned
ru: Брошенный проект

source: Project not started
ru: Проект не начат

source: Promised or received compensation
ru: Обещанная или полученная компенсация

source: Protected areas, Philippines
ru: Защищенные области, Филиппины

source: Public deals only
ru: Только публичные сделки

source: Publicly visible
ru: Общедоступные

source: Publicly visible deals
ru: Общедоступные сделки

source: Publicly visible investors
ru: Публично видимые инвесторы

source: Put each value on a new line, i.e. press enter between each name
ru: Указывайте только одно значение в каждой строке, напр., нажимайте клавишу ввода после каждого названия

source: Quality goals
ru: Количественные цели

source: Quit without saving?
ru: Выйти без сохранения?

source: Ratio
ru: Соотношение

source: Reactivate deal
ru: Повторно активировать сделку

source: Reactivate investor
ru: Реактивировать инвестора

source: Reactivate this deal
ru: Повторно активировать эту сделку

source: Reactivate this investor
ru: Повторно активировать этого инвестора

source: Read more
ru: Читать далее

source: Register
ru: Зарегистрироваться

source: Registration successful. You can now close this window and check your emails.
ru: Регистрация прошла успешно. Теперь вы можете закрыть это окно и проверить почту.

source: Relationship
ru: Отношение

source: Remove
ru: Удалить

source: Remove deal version
ru: Удалить версию сделки

source: Remove investor version
ru: Удалить версию инвестора

source: Remove this file
ru: Удалить этот файл

source: Reply
ru: Ответить

source: Reporter
ru: Составитель

source: Request improvement
ru: Запросить улучшение

source: Reset password
ru: Сбосить пароль

source: Resolve thread
ru: Решить вопрос

source: Resources
ru: Ресурсы

source: Reviewed by me
ru: Проверено мной

source: Satellite
ru: Спутник

source: Save
ru: Сохранить

source: Saving...
ru: Сохранение...

source: Scope
ru: Сфера

source: Search
ru: Поиск

source: Search and filter the dataset through pre-configured entry points or drill down to single deals.
ru: Используйте посик и фильтруйте набор данных с помощью предварительно настроенных точек входа или переходите к отдельным сделкам.

source: Search deals and investors
ru: Поиск сделок и инвесторов

source: Send
ru: Отправить

source: Send a request of improvement and create a new draft version of the deal
ru: Отправьте запрос на улучшение и создайте новую черновую версию сделки

source: Send a request of improvement and create a new draft version of the investor
ru: Отправить запрос на улучшение и создать новую черновую версию инвестора

source: Send feedback
ru: Отправить отзыв

source: Set confidential
ru: Сделать конфиденциальной

source: Set password
ru: Установить пароль

source: Set the deal active
ru: Сделать сделку активной

source: Set the investor active
ru: Сделать инвестора активным

source: Show
ru: Показать

source: Show all
ru: Показать все

source: Show deals
ru: Показать сделки

source: Show details for investor
ru: Показать подробности об инвестора

source: Show latest changes
ru: Показать последние изменения

source: Size
ru: Размер

source: Startup phase (no production)
ru: Начальная стадия (производство отсутствует)

source: Status
ru: Статус

source: Status unknown
ru: Статус неизвестен

source: Stop impersonation
ru: Прекратить олицетворение

source: Submit
ru: Подтвердить

source: Submit for activation
ru: Отправить на активацию

source: Submit for review
ru: Отправить на рассмотрение

source: Submit the deal for activation
ru: Отправить сделку на активацию

source: Submit the deal for review
ru: Отправить сделку на рассмотрение

source: Submit the investor for activation
ru: Отправить инвестора на активацию

source: Submit the investor for review
ru: Отправить инвестора на рассмотрение

source: Submitted for activation
ru: Отправлено на активацию

source: Submitted for review
ru: Отправлено на рассмотрение

source: Subsidiary company
ru: Дочерняя компания

source: Table columns
ru: Колонка таблицы

source: Target country is NOT set
ru: Целевая страна НЕ установлена

source: Target country is set
ru: Страна назначения установлена

source: Tertiary investors/lenders
ru: Третичные инвесторы/заимодатели

source: The investor network diagram is not visible in draft mode. Go to {liveLink} to see it.
ru: Сетевая диаграмма инвестора не отображается в черновом режиме. Перейдите на {liveLink}, чтобы увидеть это.

source: This creates a completely identical copy of the deal. The copy must then be edited and adjusted to prevent identical duplicates.
ru: Это создает полностью идентичную копию сделки. Затем копию необходимо отредактировать и настроить, чтобы предотвратить идентичные дубликаты.

source: This figure lists the intention of investments per negotiation status.
ru: На этом рисунке показано намерение инвестиций для каждого статуса переговоров.

source: to
ru: на

source: To user
ru: Пользователю

source: Todo
ru: Задачи

source: tons
ru: тонны

source: Transnational
ru: Транснациональная

source: Undelete
ru: Восстановить

source: Under negotiation
ru: Ведутся переговоры

source: Unknown
ru: Неизвестно

source: Unset confidential
ru: Отменить конфиденциальность

source: Use of produce
ru: Использование продукции

source: User
ru: Пользователь

source: User information
ru: Информация пользователя

source: Username
ru: Имя пользователя

source: Version
ru: Версия

source: Version history
ru: История версии

source: Water
ru: Вода

source: We currently have information about:
ru: В данные момент мы располагаем информацией о:

source: Web of transnational deals
ru: Сеть транснациональных сделок

source: Workers
ru: Рабочие

source: Write something about yourself and your company. This won't be published.
ru: Напишите о себе и своей компании. Эти сведения не будут опубликованы в свободном доступе.

source: Year of initiation
ru: Год инициации

source: Yes
ru: Да

source: Yield
ru: Урожай

source: You are not the author of this version. Therefore, a new version will be created if you proceed.
ru: Вы не являетесь автором этой версии. Поэтому, если вы продолжите, будет создана новая версия.

source: You can only change the country when no locations are defined.
ru: Вы можете изменить страну только в том случае, если местоположения не определены.

source: Your contact information will help our researchers get in touch with you for additional information. We respect and protect your privacy and anonymity, and will never share or publish your personal information. You can also write us directly at data@landmatrix.org.
ru: Ваша контактная информация даст нашим исследователям возможность связаться с вами для получения дополнительных сведений. Мы уважаем и защищаем Вашу конфиденциальность и анонимность, и никогда не станем делиться вашими личными данными и публиковать их в открытом доступе. Вы также можете связаться с нами напрямую, отправив письмо на электронный адрес data@landmatrix.org.

source: YYYY-MM-DD
ru: ГГГГ-ММ-ДД

source: {x} deals have multiple intentions, resulting in a total of {y} intentions for {z} deals.
ru: {x} сделки имеющее несколько целей инвестирования, в результате {y} целей инвестирования соответствует {z} сделок.
